20260322T151827--kdoc-559-たばこと塩の博物館を観察する__essay.org
:properties:
:ID: 20260322T151827
:end:
#+title:      KDOC 559: たばこと塩の博物館を観察する
#+date:       [2026-03-22 Sun 15:18]
#+filetags:   :essay:
#+identifier: 20260322T151827

* この文書のステータス
- 作成
  - [X] 2026-05-13 貴島
- レビュー
  - [X] 2026-05-13 貴島

* 概要

[[https://www.tabashio.jp/][たばこと塩の博物館]]は、東京都墨田区にある、たばこと塩についての博物館である。たばこと塩なのは日本専売公社が扱っていた品目に由来している。

#+begin_export html
<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3906.3601703088584!2d139.8085345!3d35.7057445!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188ca8cf8faf2b%3A0x330f1f9ae1b8abf9!2sTobacco%20%26%20Salt%20Museum!5e1!3m2!1sen!2sjp!4v1774310329537!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
#+end_export

* メモ

- 塩の写真家の写真展をおこなっていて地球の大きさに感動した。砂漠のキャラバン、雄大な塩湖、塩が織りなす地球外の惑星のような写真が展示されていた。地球を知った気になっていた。想像もつかないような場所や人々は存在する。日本から、リスクやコストをかけて追い求めて写真を撮った熱意のある人がいる
- たばこは吸い方が多くある。歴史的に紙たばこが普通だったわけではない。さまざまな技術革新があって行き着いた形態である
- ほかの贅沢品と同じく、さまざまに技芸を凝らした器具が多数存在している
- たばこのパッケージのデザインは、ほかの工業製品に比べて明らかに洗練されているように見える。それぞれが芸術品に感じる
- 高い場所までたばこのパッケージが大量に並べられているコーナーがあって、圧倒される。数は力なのだ
- 塩は化学的な話が多く勉強にはなるのだが、なかなか頭に入ってこなかった。巨大な塩の結晶をなでたり、産地別に塩の結晶がボトルに入れられていて眺めたりと、体験的なほうばかりに逃避していた
- 典型的なタバコ屋を再現した部屋があって、その部屋の昭和のカレンダーが印象的だった
- 感想: 現代のたばこは規制によって、その美しさを意図的に阻害しているように見える。優れすぎたデザイン、マーケティングによる誘引を防ぐために外観に対する規制を加えている。最初のハードルさえ超えればその依存性によって容易に再購入させられるから、コストをかけるのは当然といえる
- 感想: タバコがどれだけ人を殺したかとか、広告表示にどれだけ厳しい制限がかけられているか、喫煙率を低下させるため立ち上がった人々の戦い、は興味深いテーマに感じるが、そういった解説はなかった。あくまで歴史や仕組みに注目して、悪い部分は無視し、かといって積極的に肯定もしない、という立場に見えた

* 関連

なし。
