20260322T151827--kdoc-559-たばこと塩の博物館を観察する__essay.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2026-06-17T09:03:37Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 559: たばこと塩の博物館を観察する</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 559: たばこと塩の博物館を観察する</h1>
<div id="outline-container-org4b5909e" class="outline-2">
<h2 id="org4b5909e"><a href="#org4b5909e">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org4b5909e">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2026-05-13 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2026-05-13 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org22177f5" class="outline-2">
<h2 id="org22177f5"><a href="#org22177f5">概要</a></h2>
<div class="outline-text-2" id="text-org22177f5">
<p>
<a href="https://www.tabashio.jp/">たばこと塩の博物館</a>は、東京都墨田区にある、たばこと塩についての博物館である。たばこと塩なのは日本専売公社が扱っていた品目に由来している。
</p>

<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3906.3601703088584!2d139.8085345!3d35.7057445!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188ca8cf8faf2b%3A0x330f1f9ae1b8abf9!2sTobacco%20%26%20Salt%20Museum!5e1!3m2!1sen!2sjp!4v1774310329537!5m2!1sen!2sjp" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
</div>
</div>
<div id="outline-container-orgd65125d" class="outline-2">
<h2 id="orgd65125d"><a href="#orgd65125d">メモ</a></h2>
<div class="outline-text-2" id="text-orgd65125d">
<ul class="org-ul">
<li>塩の写真家の写真展をおこなっていて地球の大きさに感動した。砂漠のキャラバン、雄大な塩湖、塩が織りなす地球外の惑星のような写真が展示されていた。地球を知った気になっていた。想像もつかないような場所や人々は存在する。日本から、リスクやコストをかけて追い求めて写真を撮った熱意のある人がいる</li>
<li>たばこは吸い方が多くある。歴史的に紙たばこが普通だったわけではない。さまざまな技術革新があって行き着いた形態である</li>
<li>ほかの贅沢品と同じく、さまざまに技芸を凝らした器具が多数存在している</li>
<li>たばこのパッケージのデザインは、ほかの工業製品に比べて明らかに洗練されているように見える。それぞれが芸術品に感じる</li>
<li>高い場所までたばこのパッケージが大量に並べられているコーナーがあって、圧倒される。数は力なのだ</li>
<li>塩は化学的な話が多く勉強にはなるのだが、なかなか頭に入ってこなかった。巨大な塩の結晶をなでたり、産地別に塩の結晶がボトルに入れられていて眺めたりと、体験的なほうばかりに逃避していた</li>
<li>典型的なタバコ屋を再現した部屋があって、その部屋の昭和のカレンダーが印象的だった</li>
<li>感想: 現代のたばこは規制によって、その美しさを意図的に阻害しているように見える。優れすぎたデザイン、マーケティングによる誘引を防ぐために外観に対する規制を加えている。最初のハードルさえ超えればその依存性によって容易に再購入させられるから、コストをかけるのは当然といえる</li>
<li>感想: タバコがどれだけ人を殺したかとか、広告表示にどれだけ厳しい制限がかけられているか、喫煙率を低下させるため立ち上がった人々の戦い、は興味深いテーマに感じるが、そういった解説はなかった。あくまで歴史や仕組みに注目して、悪い部分は無視し、かといって積極的に肯定もしない、という立場に見えた</li>
</ul>
</div>
</div>
<div id="outline-container-org2c9019e" class="outline-2">
<h2 id="org2c9019e"><a href="#org2c9019e">関連</a></h2>
<div class="outline-text-2" id="text-org2c9019e">
<p>
なし。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
